[BoyleHeirloom1_AbsItm DisAbstractItem]
m_ItemName="ボイルの家宝 1"
m_PluralItemName=""
m_Description="ボイルの家宝 1"

[BoyleHeirloom2_AbsItm DisAbstractItem]
m_ItemName="ボイルの家宝 2"
m_PluralItemName=""
m_Description="ボイルの家宝 2"

[BoyleHeirloom3_AbsItm DisAbstractItem]
m_ItemName="ボイルの家宝 3"
m_PluralItemName=""
m_Description="ボイルの家宝 3"

[BoyleHeirloom4_AbsItm DisAbstractItem]
m_ItemName="ボイルの家宝 4"
m_PluralItemName=""
m_Description="ボイルの家宝 4"

[BoyleHeirloom5_AbsItm DisAbstractItem]
m_ItemName="ボイルの家宝 4"
m_PluralItemName=""
m_Description="ボイルの家宝 4"

[boyleinvitation_AbsItm DisAbstractItem]
m_ItemName="ボイルの招待"
m_PluralItemName=""
m_Description="ボイルの招待"

[boylepartydrink_AbsItm DisAbstractItem]
m_ItemName="ホワイト嬢の飲み物"
m_PluralItemName=""
m_Description="ホワイト嬢の飲み物"

